/* Localized versions of Info.plist keys */

CFBundleName = "Lesson33_OSXCocoa";
CFBundleShortVersionString = "Lesson33_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson33_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
